tap "aws/tap"
tap "atlassian/homebrew-acli"
brew "bat"
brew "colima"
brew "docker"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "nvm"
brew "protobuf"
brew "redis"
brew "shfmt"
brew "starship"
brew "terminal-notifier"
brew "zoxide"
brew "acli"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "gcloud-cli"


